<?php
return [
    /*
    |--------------------------------------------------------------------------
    | Page Titles Language Lines
    |--------------------------------------------------------------------------
    */
    'eventya' => 'ايفنتيا',
    'contactUs' => 'تواصل معنا',
    'aboutUs'   =>  'عن ايفنتيا',
    'suppliers' => 'مزودين الخدمات',
    'latestProducts'  => 'أحدث المنتجات',
    'logout'    => 'تسجيل خروج',
    'forget'    => 'نسيت كلمة المرور',
    'resetPassword'    => 'اعادة تعيين كلمة المرور',

];